/* $ObjectName=AfariaProvider_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XCAP */
"AfariaCertificateProviderPasswordScreenTitle" = "Afaria 자격 증명";

/* XMSG */
"AfariaCertificateProviderPasswordScreenContent" = "Afaria 서버에서 인증서를 다운로드하려면 Afaria 인증서 프로바이더에 사용자의 데이터를 입력해야 합니다. 인증서는 안전하게 저장됩니다.";

/* XBUT */
"AfariaCertificateProviderPasswordScreenOkButtonText" = "완료";

/* XBUT */
"AfariaCertificateProviderPasswordScreenCancelButtonText" = "취소";

/* XCAP */
"AfariaCertificateProviderCertificateDownloadTitle" = "Afaria 인증서";

/* XMSG */
"AfariaCertificateProviderCertificateDownloadInProgress" = "Afaria 인증서 요청 중";

/* XMSG */
"AfariaCertificateProviderGeneralErrorMessage" = "오류 발생. 관리자에게 문의하십시오.";

/* XMSG */
"AfariaCertificateProviderAfariaInitializationError" = "Afaria 초기화 오류";

/* XMSG */
"AfariaCertificateProviderUserCancelledError" = "사용자 취소 완료";

